[
  {
    "name": "Joe Baranski",
    "intro": "Joe, a recent Florida State grad,  likes to move fast and break things"
  },
  {
    "name": "Olivia CuNNingham",
    "intro": "Olivia is a graphic designer turned developer, who is always excited to try new things, and , she is looking forward to bringing her new tech skills and design together."
  },
  {
    "name": "Allan Hall",
    "intro": "A construction worker from Texas, Allan now wants to use his new skills to help pursue his love  of learning"
  },
  {
    "name": "Dante Harasz",
    "intro": "An ex-hollywood stuntman, Dante wants to leverage his expereince to build awesome solutions while being on a diverse team. "
  },
  {
    "name": "Philip Krause",
    "intro": "With a background in software support, Phil, took his passion for building 2-d games and brought his natural curiousity and drive to the web"
  },
  {
    "name": "Amanda Leaders",
    "intro": "Amanda, former bookstore employee and current bookworm, She has a knack for learning new ideas and approaching problems with a deep curiosity, coffee and a non-zero amount of sarcasm"
  },
  {
    "name": "Heather Johnson-Ledlie",
    "intro": "A Florida native, and loving mother, Heather strives to learn new things and is always up for a challenge"
  },
  {
    "name": "Will Murch-i-son",
    "intro": "An already accomplished IT and Sharepoint Consultant, Will wanted to update his skill and become a well-rounded software developer to provide truely meaningful business solutions. "
  },
  {
    "name": "Dawn Ribeiro",
    "intro": "Former massage therapist,  Dawn is always striving to collaborate on with others to learn new tools for a better solutions."
  },

  {
    "name": "Bea Shoe-maker",
    "intro": "From a decade in the finance industry, Bea is a developer with an eye for design and a passion for making the creative juices flowing anyway she can."
  },
  {
    "name": "Hector Velez",
    "intro": "From Senior Video and Motions Graphics editor to now Software developer, Hector loves a good challenge and to apply his skills to improve the life of everyone around him"
  }
]
