[
  {
    "name": "Nathan Abresch",
    "intro": "Nathan is a German born developer who strives to create accessible, user friendly products that surpass expectation. Nathan is both an efficient team worker and a resourceful solo developer."
  },
  {
    "name": "Amgad",
    "intro": "Amgad is a developer that has moved from Egypt and is determined to become the best version of himself.  He believes  that tackling  every day challenges is crucial to help a person grow. "
  },
  {
    "name": "Charlie Bissell",
    "intro": "Looking for a new career, Charlie has become an easy-going yet, straight forward developer. Charlie wants to make the world a better place by making meaningful connections and building easy to use products, while working hard and having fun."
  },
  {
    "name": "Curt Grogan",
    "intro": "Curt is a born again software developer from Missouri. Having a passion for learning, logic, and intellectual challenges, Curt is rejoining the fold and endeavoring on familiar but new journey."
  },
  {
    "name": "Reid Hanson",
    "intro": "Reid has found a new passion for development. He enjoys that software is just one big puzzle to work out. Reid is excited to take his first steps into the world of programming. "
  },
  {
    "name": "Nolan",
    "intro": "Fresh out of high school, Nolan is an ambitious developer with an aptitude for solving problems. Once given a problem, he is determined to find an answer, and thrives on overcoming challenges."
  },
  {
    "name": "Nikki Kerns",
    "intro": "Currently work as an IT Director for AD Morgan Corporation and WoofGang Solutions. Nikki is an ambitious professional with a proven track record of success. She prides herself in being an adaptable leader with an ability to work independently or as a team player, while always furthering the team's goals."
  },
  {
    "name": "Georg",
    "intro": "Georg is a seasoned software developer who is passionate about creating usable, useful and functional computer applications that help people solve problems more efficiently."
  },
  {
    "name": "Celeste Sippel",
    "intro": "A Local business owner and retired Firefighter, Celeste has a passion for building apps that increase efficiency and profitability for businesses and public safety organizations. Celeste thrives on challenging projects and is quick to find the humor in life’s ups and downs, and provide comic relief as necessary."
  },
  {
    "name": "Jeffrey Sojack",
    "intro": "Army Veteran who worked for the Department of Veteran Affairs after getting his MBA. Jeffrey is a self proclaimed technophile and loves coding and problem solving. "
  },
  {
    "name": "Nathanael",
    "intro": "Nathan is well rounded and always searching for knowledge. He gravitates towards challenges and enjoys working together to learn with others. Nathan is always striving to  bridge the gap between technology and the user."
  },
  {
    "name": "Justin Swiger",
    "intro": "Coming from finance and housing inspection industries, Justin is now a developer living in the muggy Tampa Bay area. He enjoys identifying real-world problems and using new technologies to solve them. His passion for efficiency and commitments to clean code, clear communication, and scalable solutions ensures that he will always be prepared to tackle any challenge."
  }
]
